{
  "heading": "Hello to Venis App",
  "subtitle": "Checking Translation",
  "aboutUs": "About Us",
  "howWe": "How We Do It",
  "benefits": "Benefits",
  "clients": "Clients",
  "heroTitle": "Glowing Skin is Just One Step Away",
  "heroParagraph": "Discover your skin’s beauty by pampering it with nourishment. Our skilled specialists are in your area, ready to consult. Loving yourself starts with your skin - call, give your skin the TLC it deserves!.",
  "heroParagraphTwo": "Say goodbye to bad skin days with our revolutionary take on daily skincare.",
  "heroButton": "Book a free skin consult now",
  "contactTitle": "We Work with High-End Luxury Brands & Boutiques",
  "contactName": "Name",
  "contactEmail": "Email",
  "contactPhone": "Phone Number",
  "contactTerms": "He leido y acepto el aviso de privacidad y los terminos y condiciones",
  "contactSubmit": "I Want Flawless Skin Today",
  "howTitle": "How We Do It",
  "howSubtitle": "Anti-Aging Facial Treatments With The Latest Skincare Technology",
  "HowParagraph": "Meet the Ultrasonix - a state-of-the-art device that erases wrinkles and defies the signs of aging while reducing the size of pores. Ultrasonic pulses enhance the performance of skincare products, leaving a rejuvenated and youthful appearance.",
  "howParagraphTwo": "Cooling and warming vibration technology makes skin smoother than ever, giving your skin an airbrushed appearance.",
  "deepTitle": "A Deep Dive Below the Skin",
  "deepSubtitle": "At Venis, we personalize each experience with care, from start to finish",
  "deepParagraph": "After providing contact information, one of our skin advisers will be in touch and complete a brief evaluation based on your target concerns. We’ll match you with a top-rated skincare center and customized products that fit your needs, at an unbeatable price.",
  "deepParagraphTwo": "We always take care of of our clients we make sure you will always be with a smile!",
  "deepButton": "Book a Free Call",
  "review": "Reviews",
  "ledLight": "LED LIGHT THERAPY",
  "ledLightText": "Cure your skin troubles with different wavelengths of light in this advanced treatment.",
  "digitalAnalysis": "DIGITAL ANALYSIS",
  "digitalAnalysisText": "Get to know your skin like never before with the latest technology that's redefining skincare consultations and results globally.",
  "ultramodernEquipment": "ULTRAMODERN EQUIPMENT",
  "ultramodernEquipmentText": "We use the worlds most advanced systems that maximize the effects of the applied serum rewinding the years in your face with a dashing radiant look.s",
  "biggestBrands": "BIGGEST BRANDS",
  "partnerTitle": "Venis Partners with luxury Spas and Boutiques Near You",
  "partnerText": "The best solutions for your skin according to your needs and concerns.",
  "testimonialTitle": "WE UNDERSTAND YOUR NEEDS",
  "testimonialText": "After 50, trying to find a skincare regimen that works can be exhausting. I was offered so many different products and treatment that didn't give me the results i am looking for. Luckily, Venis guided me to the best boutique with the most advanced skin treatment solutions on the market that improved my skin tone significantly and in a short time.",
  "callTitle": "The quest for ageless skin ends here now!",
  "resultTitle": "Let the results speak for themselves",
  "galleryTitle": "View Our Gallery",
  "faqTitle": "Important FAQ",
  "faq1": "Where are you located?",
  "answer1": "We are located in major cities within the United States and Mexico.",
  "faq2": "Are you a luxury spa or skincare brand?",
  "answer2": "We are neither! Instead, we partner with the top leaders in luxury skincare (both spas and product lines) to provide you with high quality anti-aging products at a competitively low price.",
  "faq3": "How exactly does a consultation work?",
  "answer3": "After you register, one of our experienced advisors will reach out and ask you to answer a brief questionnaire. Then, they will provide you with a range of excellent options close to your location that best suit your needs.",
  "faq4": "Why choose Venis over drugstore and common skincare regimes?",
  "answer4": "Our products are superior to what’s available in the mainstream market due to our unique, exclusive partnerships with iconic brands. Rather than wasting your money and time on experiments, research, and products that don’t work, put your trust in us and our reputable brands to take care of your concerns and do all the hard work.",
  "name": "Name",
  "email": "Email",
  "phone": "Phone No.",
  "subscribeTitle": "Subscribe for Latest Updates",
  "callButton": "Book a call",
  "footerText":"Everything your skin needs is just a click away. With Venis - you will always have personal care, assuring you will see the results you are looking for!",
  "copyWrite": "©2020 Venis By Epasero. All Rights Reserved."
}
  