{
  "ledLight": "FOTOTERAPIA",
  "ledLightText": "Cura los problemas de tu piel con nuestros tratamientos avanzados con diferentes frecuencias de luz.",
  "digitalAnalysis": "ESCANEO DIGITAL",
  "digitalAnalysisText": "Conoce tu piel como nunca antes con la ultima tecnología que redefine las asesorías y resultados globales de Skincare.",
  "ultramodernEquipment": "EQUIPO ULTRAMODERNO (DE ULTIMA TECNOLOGÍA) Y SKINCARE",
  "ultramodernEquipmentText": "Utilizamos los sistemas más avanzados del mundo, maximizando los efectos del sérum aplicado regresando los años en tu rostro con una apariencia radiante y deslumbrante.",
  "biggestBrands": "LAS MEJORES MARCAS",
  "partnerTitle": "VENIS TRABAJA CON LOS SPAS Y BOUTIQUES MAS EXCLUSIVOS CERCA DE TI",
  "partnerText": "Las mejores soluciones para tu piel de acuerdo a tus necesidades y preocupaciones.",
  "testimonialTitle": "Entendemos tus necesidades",
  "testimonialText": "Después de los 50, tratar de encontrar una rutina de Skincare que funcione puede ser agotador. Me ofrecieron tantos productos y tratamientos diferentes que no me estaban dando los resultados que buscaba. Por suerte, Venis me guio con las mejores Boutiques con los tratamientos y soluciones de piel más avanzados del mercado, mejorando notablemente mi tono de piel en poco tiempo.",
  "callTitle": "¡La búsqueda de una piel perfecta termina aquí!",
  "resultTitle": "Deja que los resultados hablen por sí solos",
  "galleryTitle": "Mira Nuestra Gallería",
  "faqTitle": "Preguntas Frecuentes",
  "faq1": "¿Dónde están localizados?",
  "answer1": "Estamos localizados en las mejores ciudades de Estados Unidos y México.",
  "faq2": "¿Son un Spa de lujo o una marca de Skincare?",
  "answer2": "¡No somos ninguno de las dos! En cambio, nos asociamos con los principales líderes en el exclusivo cuidado de la piel (tanto spas como líneas de productos) para brindarle productos antienvejecimiento de alta calidad a un precio bajo competitivo.",
  "faq3": "¿Cómo funciona exactamente la consulta?",
  "answer3": "Después de registrarse, uno de nuestros asesores expertos se comunicará con usted y le pedirá que conteste un breve cuestionario. Luego, le brindarán una gama de excelentes opciones cerca de su ubicación que mejor se adapten a sus necesidades.",
  "faq4": "¿Por qué elegir Venis en lugar de farmacias y los regímenes habituales de cuidado de la piel?",
  "answer4": "Nuestros productos son superiores a los disponibles en el mercado debido a nuestras asociaciones únicas y exclusivas con compañías icónicas. En lugar de perder su dinero y tiempo en experimentos, investigaciones y productos que no funcionan, confíe en nosotros y en nuestras marcas de renombre para atender sus inquietudes y hacer todo el trabajo duro.",
  "name": "Nombre",
  "email": "Email",
  "phone": "Número telefónico",
  "subscribeTitle": "Suscríbete para las últimas novedades",
  "callButton": "Llamanos",
  "footerText": "¡Todo lo que tu piel necesita esta a un click de distancia. Con Venis siempre tendrás cuidado personalizado, asegurándote que verás los resultados que estás buscando!",
  "copyWrite": "©2020 Venis By Epasero. Todos los derechos reservados."
}