{
  "heading": "Hola to Venis App",
  "subtitle": "Revisando Traduccion",
  "aboutUs": "Nosotros",
  "howWe": "¿Como lo hacemos?",
  "benefits": "Beneficios",
  "clients": "Clientes",
  "heroTitle": "Glowing Skin is Just One Step Away",
  "heroParagraph": "Discover your skin’s beauty by pampering it with nourishment. Our skilled specialists are in your area, ready to consult. Loving yourself starts with your skin - call, give your skin the TLC it deserves!.",
  "heroParagraphTwo": "Say goodbye to bad skin days with our revolutionary take on daily skincare.",
  "heroButton": "Book a free skin consult now",
  "contactTitle": "We Work with High-End Luxury Brands & Boutiques",
  "contactName": "Nombre",
  "contactEmail": "Correo",
  "contactPhone": "Telefono",
  "contactTerms": "He leido y acepto el aviso de privacidad y los terminos y condiciones",
  "contactSubmit": "I Want Flawless Skin Today",
  "howTitle": "How We Do It",
  "howSubtitle": "Anti-Aging Facial Treatments With The Latest Skincare Technology",
  "howParagraph": "Meet the Ultrasonix - a state-of-the-art device that erases wrinkles and defies the signs of aging while reducing the size of pores. Ultrasonic pulses enhance the performance of skincare products, leaving a rejuvenated and youthful appearance.",
  "howParagraphTwo": "Cooling and warming vibration technology makes skin smoother than ever, giving your skin an airbrushed appearance.",
  "deepTitle": "A Deep Dive Below the Skin",
  "deepSubtitle": "At Venis, we personalize each experience with care, from start to finish",
  "deepParagraph": "After providing contact information, one of our skin advisers will be in touch and complete a brief evaluation based on your target concerns. We’ll match you with a top-rated skincare center and customized products that fit your needs, at an unbeatable price.",
  "deepParagraphTwo": "We always take care of of our clients we make sure you will always be with a smile!",
  "deepButton": "Book a Free Call",
  "review": "Reseñas",
  "ledLight": "FOTOTERAPIA",
  "ledLightText": "Cura los problemas de tu piel con nuestros tratamientos avanzados con diferentes frecuencias de luz.",
  "digitalAnalysis": "ESCANEO DIGITAL",
  "digitalAnalysisText": "Conoce tu piel como nunca antes con la ultima tecnología que redefine las asesorías y resultados globales de Skincare.",
  "ultramodernEquipment": "EQUIPO ULTRAMODERNO (DE ULTIMA TECNOLOGÍA) Y SKINCARE",
  "ultramodernEquipmentText": "Utilizamos los sistemas más avanzados del mundo, maximizando los efectos del sérum aplicado regresando los años en tu rostro con una apariencia radiante y deslumbrante.",
  "biggestBrands": "LAS MEJORES MARCAS",
  "partnerTitle": "VENIS TRABAJA CON LOS SPAS Y BOUTIQUES MAS EXCLUSIVOS CERCA DE TI",
  "partnerText": "Las mejores soluciones para tu piel de acuerdo a tus necesidades y preocupaciones.",
  "testimonialTitle": "Entendemos tus necesidades",
  "testimonialText": "Después de los 50, tratar de encontrar una rutina de Skincare que funcione puede ser agotador. Me ofrecieron tantos productos y tratamientos diferentes que no me estaban dando los resultados que buscaba. Por suerte, Venis me guio con las mejores Boutiques con los tratamientos y soluciones de piel más avanzados del mercado, mejorando notablemente mi tono de piel en poco tiempo.",
  "callTitle": "¡La búsqueda de una piel perfecta termina aquí!",
  "resultTitle": "Deja que los resultados hablen por sí solos",
  "galleryTitle": "Mira Nuestra Gallería",
  "faqTitle": "Preguntas Frecuentes",
  "faq1": "¿Dónde están localizados?",
  "answer1": "Estamos localizados en las mejores ciudades de Estados Unidos y México.",
  "faq2": "¿Son un Spa de lujo o una marca de Skincare?",
  "answer2": "¡No somos ninguno de las dos! En cambio, nos asociamos con los principales líderes en el exclusivo cuidado de la piel (tanto spas como líneas de productos) para brindarle productos antienvejecimiento de alta calidad a un precio bajo competitivo.",
  "faq3": "¿Cómo funciona exactamente la consulta?",
  "answer3": "Después de registrarse, uno de nuestros asesores expertos se comunicará con usted y le pedirá que conteste un breve cuestionario. Luego, le brindarán una gama de excelentes opciones cerca de su ubicación que mejor se adapten a sus necesidades.",
  "faq4": "¿Por qué elegir Venis en lugar de farmacias y los regímenes habituales de cuidado de la piel?",
  "answer4": "Nuestros productos son superiores a los disponibles en el mercado debido a nuestras asociaciones únicas y exclusivas con compañías icónicas. En lugar de perder su dinero y tiempo en experimentos, investigaciones y productos que no funcionan, confíe en nosotros y en nuestras marcas de renombre para atender sus inquietudes y hacer todo el trabajo duro.",
  "name": "Nombre",
  "email": "Email",
  "phone": "Número telefónico",
  "subscribeTitle": "Suscríbete para las últimas novedades",
  "callButton": "Llamanos",
  "footerText": "¡Todo lo que tu piel necesita esta a un click de distancia. Con Venis siempre tendrás cuidado personalizado, asegurándote que verás los resultados que estás buscando!",
  "copyWrite": "©2020 Venis By Epasero. Todos los derechos reservados.",
  "title-blog-1": "Como lo hacemos",
  "sub-title-1": "Tratamientos faciales anti edad con la última tecnología en Skincare",
  "p-1-1": "Ultrasonix es un dispositivo de última generación que borra las arrugas y desafía los signos del envejecimiento al mismo tiempo que reduce el tamaño de los poros. Emite pulsos ultrasónicos que mejoran el rendimiento de los productos aplicados para el cuidado de la piel, dejando una apariencia rejuvenecida y juvenil.",
  "p-2-1": "La tecnología de vibración de enfriamiento y calentamiento hace que la piel esté más suave que nunca, dándole una apariencia de porcelana.",
  "title-blog-2": "UNA DIVERSIDAD PROFUNDA POR DEBAJO DE LA PIEL",
  "sub-title-2": "En Venis, personalizamos cada experiencia a detalle, de principio a fin",
  "p-1-2": "Después de brindarnos tu información uno de nuestros especialistas en el cuidado de la piel se pondrá contacto contigo realizando una breve evaluación basada en tus preocupaciones. Conectándolo con las mejores Boutiques del país en el cuidado de la piel ofreciéndole productos de alta gama que se adapten a sus necesidades al mejor precio.",
  "p-2-2": "Siempre cuidamos de nuestros clientes, ¡Nos aseguraremos de que siempre esté con una sonrisa!",
  "button-blog": "LLAMANOS",
  "form-info": "Trabajamos con las gamas más exclusivas de productos y boutiques",
  "form-info-button": "Quiero una piel perfecta hoy",
  "bannerInfoh5": "Calificación 5 estrellas",
  "bannerInfoh1": "Piel radiante a un paso de distancia",
  "bannerInfop1": "Déjanos tus datos abajo y encuentra las mejores boutiques de skincare a tu alrededor.",
  "bannerInfop2": "Deja que nuestros expertos regresen tu piel en el tiempo.",
  "bannerInfob1": "Llámanos sin costo" 
}
